<%@ Page Language="VB" Culture="ja-JP" %>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja">
<head id="Head1" runat="server">
    <title>プライバシーポリシー</title>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=0.8, minimum-scale=0.6, maximum-scale=5.0, user-scalable=yes" />
    <link href="CSS/stl_privacy.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <form id="form1" runat="server">
        <div id="outerframe" class="paper">
            <h2 class ="formTitle">プライバシーポリシー</h2>
            <div class="declaration">弊社（坂田電機株式会社）は、このWebサイトをご利用になるお客様のプライバシーを尊重することをお約束します。
お客様はご自身の個人情報を開示することなくこのWebサイトを訪れることができ、Webサイトを参照しただけでは、お客様の個人情報が収集されることはありません。

弊社では、お客様からのお問い合わせの際、氏名、メールアドレスのような個人を特定できる情報（個人情報）の入力をお願いする場合があります。
弊社は、このような個人情報がお客様にとっての重要なプライバシー情報であることを認識していますので、以下のようなプライバシー・ポリシーを定めています。
            </div>
            <div class="listitem">
                <ol>
                    <li>弊社は、このWebサイトで入力された個人情報については、合理的な技術的施策をとることにより、個人情報への不正な侵入、個人情報の紛失、改ざん、漏えいなどの危険防止に努めます。</li>
                    <li>弊社は、お客様からご提供いただいた個人情報を、より良い製品・サービスを開発するため、お客様へ有用な情報をお届けするため、その他の正当な目的のためのみに使用いたします。</li>
                    <li>弊社は、お客様の個人情報の保護に関係する日本の法令その他の規範を遵守するとともに、本ポリシーの内容を継続的に見直し、その改善に努めます。</li>
                    <li>弊社は、お客様に無断で個人情報を収集し第三者に開示することはありません。もっとも、特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律によるなど、法的な根拠が認められる場合、または本人のご了解がある場合はこの限りではありません。</li>
                    <li>弊社は、当Webサイトに関する接続状況等の情報を当社のWebサーバ上にログとして蓄積しています。これらのデータを使って個人を特定しない統計的なデータを作成することがあります。もっとも、その場合においてもお客様の個人情報自体が第三者に開示、公表されることはありません。</li>
                    <li>当Webサイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。</li>
                    <li>当Webサイトで掲載している画像や動画の著作権・肖像権等は各権利所有者に帰属致します。</li>
                    <li>当Webサイトに存在する、文章・画像・動画等の著作物の情報を無断転載することを禁止します。</li>
                    <li>当Webサイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</li>
                    <li>弊社では、お客さまの個人情報の保護を図るために、また、法令その他の規範の変更に対応するために、プライバシーポリシーを改定する事がございます。</li>
                </ol>
            </div>
        </div>
    </form>
</body>
</html>
